{"when": 1231453, "need": 1229104, "drop": 1214700, "top-secret": 793706, "research": 1231567, "facil": 1228458, "exist": 1230637, "address": 1196886, "give": 1231191, "driver": 1228016, "for": 1231495, "two": 1231202, "decad": 1230941, "109": 1217288, "east": 1231311, "palac": 1230948, "santa": 1228868, "fe": 1137667, "new": 1231265, "mexico": 1228915, "locat": 1231175, "block": 1221406, "\u2019": 1231507, "citi": 1230231, "center": 1231562, "unremark": 1176794, "build": 1230976, "serv": 1229568, "first": 1230740, "stop": 1231222, "richard": 1227347, "feyman": 35, "enrico": 839238, "fermi": 839239, "robert": 1228207, "oppenheim": 642280, "innumer": 1098641, "scientist": 1224596, "work": 1231469, "top": 1230278, "secret": 1231024, "manhattan": 1196393, "project": 1230468, "nearbi": 1229517, "los": 1231336, "alamo": 1187990, "dozen": 1224748, "technician": 818111, "worker": 1207029, "would": 1231511, "arriv": 1225264, "day": 1231256, "ferri": 1192658, "\u201c": 1231569, "hill": 1222309, "\u201d": 1231571, "atom": 1214926, "bomb": 1228425, "possibl": 1231452, "scienc": 1224101, "actual": 1231234, "took": 1227899, "place": 1231483, "accord": 1225433, "voic": 1205509, "primari": 1228327, "contact": 1206737, "person": 1227336, "greet": 1201206, "dorothi": 1175481, "scarritt": 84, "mckibbin": 119, "becam": 1230949, "near": 1230394, "vital": 1231480, "process": 1230885, "keep": 1228297, "overwhelm": 1222738, "secretari": 1226495, "order": 1223172, "essenti": 1228776, "make": 1231114, "sure": 1230323, "train": 1228616, "ran": 1198110, "time": 1231334, "she": 1228074, "also": 1230783, "close": 1231587, "confid": 1231045, "man": 1231195, "wide": 1230884, "consid": 1230098, "father": 1228950, "end": 1230436, "stay": 1231575, "dissolv": 1209890, "bit": 1227249, "local": 1230753, "celebr": 1224765, "earn": 1216756, "nicknam": 1182176, "the": 1231584, "ladi": 1206901, "alamos.": 137, "ceas": 1201404, "receiv": 1226304, "station": 1228487, "1963": 1221777, "plaqu": 1229349, "back": 1229641, "galleri": 1231101, "occupi": 1220801, "space": 1230750, "commemor": 1229932, "histori": 1231097, "while": 1230792, "walk": 1230434, "street": 1230437, "forgiven": 1222143, "think": 1226072, "parisian": 1223720, "differ": 1231289, "other": 1231390, "line": 1231033, "intric": 1225593, "iron": 1212624, "rail": 1208081, "guard": 1223687, "window": 1230888, "bright": 1228982, "blue": 1230267, "door": 1230887, "seem": 1230132, "act": 1231528, "like": 1231418, "gateway": 1216022, "insid": 1231086, "except": 1210506, "unlik": 1231074, "neighbor": 1209550, "one": 1230875, "never": 1231525, "open": 1229726, "ever": 1228136, "peer": 1190758, "passersbi": 1215018, "what": 1229042, "look": 1230275, "ordinari": 1173323, "facad": 1230901, "it": 1231313, "basic": 1231416, "littl": 1229902, "elabor": 1228999, "wall": 1231102, "use": 1231563, "hide": 1220267, "massiv": 1231107, "subway": 1169872, "air": 1230015, "vent": 1177783, "if": 1227790, "via": 1230903, "googl": 1215550, "map": 1228745, "see": 1229106, "gape": 1230883, "hole": 1230609, "behind": 1227659, "thin": 1225372, "sneaki": 764481, "structur": 1230748, "creat": 1231169, "1980s": 1230390, "develop": 1224611, "deem": 1215842, "145": 1080563, "rue": 1229407, "lafayett": 1157537, "prime": 1221278, "spot": 1230923, "instal": 1231213, "tunnel": 1229830, "though": 1231561, "demolish": 1229609, "origin": 1231009, "stood": 1218848, "way": 1231267, "builder": 1231385, "kept": 1230801, "preserv": 1229024, "appear": 1230496, "fake": 1226921, "plain": 1225726, "sight": 1225797, "within": 1230504, "pari": 1220250, "there": 1229973, "wait": 1230320, "eagle-ey": 1225224, "visitor": 1231500, "decept": 1194060, "in": 1231545, "umberto": 608170, "eco": 1127772, "novel": 1228021, "foucault": 797513, "pendulum": 1216716, "mention": 1230356, "entranc": 1229558, "underworld": 1205087, "high-level": 223571, "occult": 1204727, "initi": 1226229, "outsid": 1230285, "bluff": 1187304, "utah": 1173844, "100-foot-deep": 131804, "alcov": 1226263, "loom": 1199500, "san": 1231176, "juan": 1189345, "river": 1230773, "closer": 1230274, "17": 1227004, "room": 1228247, "ruin": 1220954, "natur": 1231221, "shelf": 1210336, "protect": 1231158, "element": 1229675, "thousand": 1230839, "year": 1231498, "estim": 1226407, "dwell": 1202906, "construct": 1231359, "sometim": 1230978, "1200s": 1088020, "home": 1229843, "three": 1229642, "four": 1228402, "ancestr": 1143671, "puebloan": 781104, "famili": 1231095, "compris": 1231415, "14": 1226463, "18": 1225351, "archaeologist": 1201552, "agre": 1220413, "singl": 1220345, "file": 1231323, "narrow": 1222449, "cliff": 1223089, "ledg": 1210848, "access": 1228443, "rooftop": 1210665, "doorway": 1220970, "connect": 1227288, "anoth": 1231516, "intern": 1230648, "some": 1231384, "multi-stori": 1139921, "evidenc": 1174196, "height": 1230139, "held": 1230477, "timber": 1210176, "beam": 1212349, "support": 1230682, "second": 1226142, "floor": 1227079, "peephol": 781716, "onto": 1230090, "green": 1230554, "valley": 1229753, "anasazi": 1156368, "inhabit": 1223208, "cultiv": 1209244, "crop": 1209286, "graffiti": 1230418, "cover": 1231103, "meet": 1227508, "handprint": 1046025, "centuri": 1230990, "deceas": 1210309, "surround": 1230610, "color": 1230417, "dot": 1222603, "pattern": 1228994, "toward": 1230319, "right": 1231005, "side": 1230688, "modern": 1231183, "carv": 1229015, "read": 1230607, "howel": 1185358, "nettl": 422, "feb.": 735638, "25": 1230575, "1896.": 425, "these": 1229650, "parti": 1216573, "discov": 1227136, "offshoot": 1017262, "famous": 1231026, "hayden": 796635, "survey": 1207326, "american": 1231150, "west": 1231274, "late": 1231011, "19th": 1227520, "surveyor": 1179199, "left": 1231362, "mark": 1229263, "site": 1231560, "general": 1227841, "frown": 1099430, "upon": 1231306, "becom": 1231034, "layer": 1229130, "ancient": 1228622, "typic": 1227691, "face": 1231463, "south": 1228709, "north": 1228130, "mean": 1229749, "sit": 1230409, "cool": 1221942, "shade": 1225988, "lush": 1230515, "mani": 1231368, "hiker": 1222291, "find": 1231344, "pleasant": 1195979, "rest": 1231391, "well": 1230399, "thrill": 1151092, "insight": 1205502, "southwestern": 1196120, "nativ": 1222832, "live": 1231392, "ago": 1227862, "fanfar": 1217190, "today": 1231552, "small": 1230450, "town": 1228460, "aurora": 900232, "texa": 1226226, "roswel": 1228913, "well-public": 348791, "ufo": 1177247, "crash": 1198777, "area": 1231585, "pilot": 1228527, "spacecraft": 1228298, "said": 1229101, "still": 1231131, "buri": 1225924, "cemeteri": 1225476, "stori": 1231093, "run": 1231556, "april": 1217813, "19": 1211434, "1897": 1223821, "edit": 1229933, "dalla": 1225800, "morn": 1225801, "news": 1229616, "mysteri": 1225692, "airship": 1137516, "known": 1231063, "came": 1231501, "sail": 1201358, "sky": 1222403, "smash": 1214927, "windmil": 1201433, "belong": 1223492, "judg": 1204437, "j.s": 884283, "proctor": 1200005, "final": 1231548, "ground": 1231090, "debri": 1150019, "destroy": 1229595, "good": 1228261, "flower": 1227705, "garden": 1230908, "unfortun": 1228746, "kill": 1225842, "collis": 1025244, "abl": 1231428, "drag": 1215395, "describ": 1231068, "petit": 1230633, "martian": 1223957, "bodi": 1230345, "wreckag": 1186289, "suppos": 1229683, "tree": 1222063, "branch": 1226763, "observ": 1230232, "christian": 1188654, "rite": 1149477, "as": 1228653, "goe": 1222305, "headston": 1225939, "crude": 1186712, "etch": 1199207, "alien": 1219275, "ship": 1225166, "although": 1226872, "evid": 1229017, "hoax": 1159751, "howev": 1231238, "version": 1231147, "apocryph": 1096879, "graveston": 1225360, "eventu": 1231536, "enthusiast": 1198704, "even": 1231481, "began": 1230746, "exhum": 1185729, "so": 1230373, "far": 1226282, "request": 1224072, "deni": 1225715, "stolen": 1212911, "trace": 1224884, "wild": 1229138, "lost": 1217849, "state": 1231554, "histor": 1229781, "marker": 1218359, "burial": 1219096, "among": 1230514, "honor": 1222909, "real": 1229487, "dead": 1230435, "nestl": 1216769, "unesco": 1227057, "world": 1230821, "heritag": 1229305, "seal": 1228428, "brick": 1229554, "sinc": 1229844, "1850s": 1209133, "recent": 1228219, "unearth": 1210425, "chemic": 1185850, "hearth": 1085317, "univers": 1231555, "virginia": 1218310, "may": 1231582, "oldest": 1227269, "instruct": 1231443, "furnac": 1177631, "chemistri": 1055308, "cours": 1230256, "countri": 1230305, "multiyear": 677, "renov": 1225636, "2015": 1218432, "bottom": 1230129, "librari": 1228046, "rotunda": 1170785, "trumpet": 1183193, "mayb": 1224382, "intact": 1224207, "exampl": 1229053, "earli": 1231182, "educ": 1219807, "school": 1219531, "senior": 1149048, "planner": 1102123, "crew": 1193406, "surpris": 1231320, "hollow": 1222056, "lower": 1230166, "realiz": 1221196, "someth": 1230024, "askew": 804908, "excav": 1226718, "well-preserv": 1219826, "date": 1229563, "1820s": 1053620, "subsequ": 1219873, "back-and-forth": 734, "correspond": 1228041, "professor": 1223282, "john": 1229605, "emmet": 949122, "founder": 1231244, "thoma": 1218916, "jefferson": 1210812, "men": 1231532, "discuss": 1197320, "expand": 1221853, "result": 1228396, "oval": 1151193, "includ": 1230824, "multipl": 1230659, "firebox": 774, "coal": 1209153, "wood": 1230411, "underground": 1228456, "hidden": 1228299, "flue": 1121425, "death": 1230930, "age": 1231132, "47": 1192730, "partial": 1209623, "attribut": 1128993, "maladi": 1012950, "experi": 1230380, "gone": 1225044, "awri": 937065, "inhal": 1209994, "fume": 1127617, "indic": 1214586, "frequent": 1219535, "tool": 1227152, "privat": 1228910, "discoveri": 1223953, "part": 1230346, "due": 1231066, "fact": 1230182, "rebuilt": 1227026, "occas": 1194764, "past": 1230438, "ad": 1230243, "annex": 1147456, "laboratori": 1211949, "1895": 1221909, "conflagr": 1170451, "torch": 1185381, "burn": 1229668, "entireti": 1176534, "major": 1223180, "section": 1222231, "vestibul": 1198978, "design": 1230848, "heat": 1226378, "flame": 1230007, "next": 1231496, "larg": 1231348, "unchang": 1165542, "full": 1228411, "gut": 1178451, "1976": 1219271, "attempt": 1227018, "restor": 1229658, "neither": 1231236, "rebuild": 1207034, "knowledg": 1211373, "presenc": 1213855, "current": 1231586, "team": 1227471, "decid": 1228548, "materi": 1231212, "public": 1231588, "view": 1230249, "reopen": 1221933, "transpar": 1182767, "glass": 1229146, "rather": 1224660, "opaqu": 1066871, "amidst": 1184852, "glut": 922541, "shop": 1227408, "restaur": 1230370, "diego": 1230532, "touristi": 1186924, "seaport": 1113021, "villag": 1228924, "lie": 1230455, "genuin": 1225008, "piec": 1230819, "bring": 1230486, "smile": 1210946, "children": 1230899, "parent": 1224799, "looff": 1228949, "carousel": 1229021, "fair": 1227794, "park": 1231591, "journey": 1220011, "wooden": 1229550, "monica": 1228869, "california": 1231553, "1950s": 1217060, "spanaway": 958, "washington": 1228883, "1970s": 1230388, "portland": 1231180, "oregon": 1231181, "1979": 1229594, "burbank": 748848, "1997": 1226157, "2004": 1230736, "featur": 1231085, "40": 1231028, "hors": 1230787, "menageri": 1215732, "anim": 1230786, "camel": 1229004, "giraff": 1229005, "eleph": 1212816, "built": 1231372, "charl": 1228947, "i.": 1228850, "d.": 1228851, "america": 1228770, "born": 1221528, "denmark": 1225956, "unit": 1231139, "1870": 1183775, "he": 1231237, "1876": 1228858, "coney": 1228952, "island": 1228953, "style": 1230916, "go": 1231594, "influenc": 1228647, "myriad": 1117064, "maker": 1190932, "creation": 1230965, "disappear": 1225464, "legendari": 1225946, "zeum": 1228943, "francisco": 1228930, "lite-a-lin": 594874, "long": 1231451, "beach": 1228926, "hippodrom": 921882, "pier": 1228870, "dure": 1229745, "lifetim": 1215378, "50": 1228861, "numer": 1228390, "amus": 1229034, "roller": 1225169, "coaster": 1225170, "wheel": 1226357, "opus": 1128974, "3": 1228974, "take": 1230484, "ride": 1229036, "surviv": 1228887, "treasur": 1230034, "st.": 1217692, "loui": 1216026, "1904": 1206150, "flight": 1214601, "cage": 1226725, "largest": 1231115, "remain": 1229648, "free": 1230699, "stroll": 1227405, "along": 1231529, "wind": 1230016, "path": 1229056, "weav": 1217594, "exhibit": 1230657, "transport": 1228917, "verdant": 1186447, "ecosystem": 1215590, "expect": 1230377, "duck": 1208885, "heron": 1183161, "snowi": 1192997, "egret": 1174297, "swim": 1227879, "wade": 1216619, "swampi": 1144670, "water": 1230679, "or": 1223536, "delight": 1228800, "pink": 1218649, "plumag": 660672, "roseat": 797278, "spoonbil": 797279, "perch": 1222072, "hous": 1231166, "bird": 1224276, "temporari": 1226443, "meant": 1228628, "disassembl": 1192205, "d.c.": 1228757, "but": 1230857, "enclosur": 1215837, "much": 1230815, "paid": 1230581, "3,500": 1221526, "17,500": 1086452, "cheap": 1231282, "price": 1223436, "avian": 1092092, "add-on": 1125137, "bought": 1231347, "pair": 1225581, "mandarin": 772089, "7.50": 1171, "canadian": 1225753, "gees": 1210698, "20": 1222956, "a": 1229666, "generous": 1231067, "donat": 1231407, "owl": 1200263, "attract": 1230401, "formal": 1205719, "establish": 1227589, "zoo": 1228788, "1916": 1201903, "municip": 1185049, "purchas": 1231526, "number": 1231112, "varieti": 1231126, "speci": 1224310, "dramat": 1222257, "increas": 1228174, "host": 1230534, "year-round": 1184002, "frank": 1212253, "baker": 1195944, "giant": 1230158, "stand": 1231057, "feet": 1230519, "high": 1230944, "84": 1200189, "228": 1088296, "split": 1231333, "lengthwis": 101982, "central": 1231117, "fenced-in": 856057, "let": 1229445, "pass": 1231031, "1967": 1193244, "1996": 1210197, "interior": 1229662, "revamp": 1071227, "2010": 1212917, "model": 1229477, "swamp": 1231309, "common": 1228808, "found": 1231290, "missouri": 1217524, "illinoi": 1217243, "onc": 1227891, "commerci": 1224763, "hub": 1219685, "excit": 1229033, "travel": 1228842, "art": 1230973, "deco": 1207639, "termin": 1220213, "capsul": 1212952, "bygon": 1195739, "era": 1224631, "ambit": 1199626, "thank": 1229999, "houston": 1224926, "aeronaut": 717176, "societi": 1230945, "hah": 1386, "aviat": 1156233, "architectur": 1230915, "gatekeep": 1143892, "form": 1229152, "save": 1229647, "1998": 1229598, "allianc": 1131057, "made": 1230465, "lover": 1209004, "life": 1230694, "organ": 1222809, "taken": 1230442, "respons": 1221474, "long-term": 1170853, "care": 1224805, "1940s": 1220476, "great": 1227953, "chang": 1230932, "hard": 1229997, "battl": 1219380, "fought": 1220086, "lesson": 1171954, "learn": 1231363, "innov": 1208705, "inspir": 1230907, "blossom": 1143265, "william": 1224039, "p.": 1151797, "hobbi": 1215164, "airport": 1228513, "sleek": 1153090, "invit": 1225940, "dress": 1223563, "nine": 1225590, "readi": 1228744, "friend": 1227671, "1954": 1181322, "fall": 1229274, "1978": 1194665, "set": 1228920, "demolit": 1228564, "immedi": 1230632, "champion": 1211483, "inclin": 1062881, "citizen": 1226254, "given": 1231044, "clemenc": 1384, "slowli": 1221028, "phase": 1224028, "remov": 1230111, "asbesto": 1193170, "lead": 1224230, "mezzanin": 920972, "atrium": 1184810, "fund": 1228212, "allow": 1230964, "terminal-turned-museum": 1403, "museum": 1231201, "continu": 1231048, "progress": 1227910, "besid": 1222307, "object": 1227367, "interest": 1230431, "collect": 1231116, "tell": 1231219, "visit": 1229624, "afford": 1223729, "front": 1225850, "row": 1231352, "vantag": 1108740, "point": 1228706, "divers": 1213614, "oper": 1230384, "between": 1226963, "airlin": 1143794, "traffic": 1227499, "busi": 1231509, "fix": 1229959, "wing": 1221557, "rotari": 1200580, "show": 1231403, "everi": 1230709, "this": 1231527, "futur": 1228280, "aqua": 1165227, "tile": 1208166, "bathroom": 1207550, "counter": 1192172, "kitchen": 1228184, "paint": 1230961, "sever": 1229092, "bell": 1229652, "whistl": 1109422, "many\u2014it": 1475, "anywher": 1216180, "electr": 1223783, "conveni": 1218619, "could": 1231051, "slot": 1222889, "at": 1231272, "touch": 1225238, "button": 1214666, "slide": 1230425, "reveal": 1227196, "tv": 1204177, "curtain": 1211881, "fridg": 1222825, "foot": 1229336, "pedal": 1140070, "switch": 1152832, "start": 1228761, "coffe": 1226858, "pot": 1226860, "automat": 1062930, "garag": 1189687, "less": 1217116, "in-hom": 376730, "tech": 1190453, "kansa": 1216862, "power": 1229985, "light": 1230555, "ranch-styl": 1529, "gussi": 508855, "latest": 1217441, "greatest": 1222574, "technolog": 1214906, "advanc": 1230541, "nostalg": 1190576, "definit": 1190189, "post-wwii": 987607, "suburban": 1207463, "dream": 1227170, "all-electr": 1629, "prairi": 1119044, "suburb": 1205935, "throughout": 1230214, "saw": 1225670, "62,000": 30952, "visitors\u2014which": 1565, "peopl": 1230096, "johnson": 1215375, "counti": 1214960, "single-famili": 1018072, "convert": 1229685, "decor": 1230847, "holiday": 1222119, "season": 1230660, "tinsel": 812117, "period": 1222165, "aluminum": 1213282, "christma": 1184299, "classic": 1229858, "gift": 1227407, "2017": 1230112, "move": 1231261, "former": 1231174, "shawne": 1187284, "display": 1231104, "entir": 1230161, "load": 1206441, "truck": 1218525, "driven": 1179248, "9": 1225110, "mile": 1227826, "road": 1230414, "inclus": 1214410, "opportun": 1230614, "memori": 1229829, "lane": 1224764, "2002": 1226529, "pope": 1206519, "paul": 1212333, "ii": 1231016, "santi": 1654, "vincenzo": 966249, "e": 1217318, "anastasio": 1657, "trevi": 1165242, "rome": 1230946, "bulgarian": 1032136, "orthodox": 1184537, "church": 1230849, "22": 1226364, "heart": 1227315, "marbl": 1225879, "urn": 1210366, "list": 1229981, "altar": 1179563, "reign": 1199604, "rang": 1227785, "sixtus": 773527, "v": 1190993, "1583": 1113158, "leo": 1115266, "xiii": 1081585, "1903": 1166540, "custom": 1222173, "separ": 1222486, "corps": 1214166, "call": 1231145, "praecordia": 1688, "done": 1225906, "prevent": 1222351, "decay": 1225103, "funer": 1227319, "arrang": 1228124, "ex": 1182581, "voto": 877854, "depict": 1230312, "sacr": 1219994, "metal": 1230770, "ornament": 1228813, "faith": 1223457, "token": 1220029, "prayer": 1202112, "answer": 1229113, "fountain": 1229434, "itali": 1230913, "code": 1230148, "strict": 1226691, "enforc": 1221296, "bare": 1227001, "shoulder": 1229211, "knee": 1229207, "prohibit": 1226696, "beeton": 1164311, "annual": 1217835, "huge": 1222147, "popular": 1231437, "victorian": 1227834, "literari": 1210530, "magazin": 1201074, "novemb": 1211148, "1887": 1221530, "issu": 1226916, "introduc": 1221825, "detect": 1223954, "fiction": 1229319, "sir": 1224126, "arthur": 1188846, "conan": 1094031, "doyl": 1125267, "studi": 1231558, "scarlet": 964631, "consult": 1227472, "sherlock": 1229323, "holm": 1229324, "dr.": 1228072, "watson": 1081216, "recount": 1182558, "we": 1229958, "met": 1200087, "inspect": 1201307, "no": 1225904, "221b": 1081223, "spoken": 1032520, "they": 1228556, "consist": 1224943, "coupl": 1228160, "comfort": 1220360, "bed-room": 1796, "airi": 1187917, "sitting-room": 1800, "cheer": 1228972, "furnish": 1189644, "illumin": 1230260, "broad": 1219789, "windows.": 430685, "regent": 1229223, "london": 1229328, "1880s": 1225789, "georgian": 1199041, "townhous": 1199278, "write": 1222529, "221": 1004305, "presum": 1158485, "want": 1230273, "affect": 1219011, "extend": 1229318, "northward": 1217150, "1930s": 1231243, "bank": 1198753, "own": 1227369, "abbey": 1191743, "nation": 1231590, "almost": 1224527, "fan": 1230351, "mail": 1212076, "letter": 1228134, "ask": 1231404, "help": 1229789, "bohemian": 1229580, "volum": 1226414, "hire": 1218283, "full-tim": 1145786, "staff": 1198275, "member": 1226544, "deal": 1223467, "1990": 1218362, "albeit": 1190240, "237-241": 1906, "recreat": 1229362, "quarter": 1211912, "exact": 1228714, "step": 1229335, "immacul": 1193033, "everyth": 1231423, "violin": 1143883, "chair": 1220301, "fireplac": 1207082, "book": 1224501, "beekeep": 819875, "dr": 1007166, "handwritten": 1199281, "note": 1221764, "impress": 1230199, "press": 1217196, "case": 1231105, "leav": 1228259, "perfect": 1230678, "inde": 1230080, "purpos": 1230530, "went": 1228859, "perhap": 1230858, "mischiev": 1224780, "all": 1218760, "circular": 1225991, "adorn": 1229001, "resid": 1230807, "limit": 1228652, "similar-look": 1983, "exterior": 1229738, "bear": 1224721, "inscript": 1220252, "1881-1904.": 1993, "weight": 1216714, "ceremoni": 1230590, "leader": 1219069, "westminst": 1229306, "council": 1229307, "bestow": 1054583, "offici": 1229866, "disput": 1208382, "aros": 1225427, "put": 1228665, "feud": 1192280, "settl": 1224519, "vacat": 1216959, "2005": 1224410, "sole": 1165995, "sequenc": 1055873, "bustl": 1197443, "tourist": 1224843, "northwest": 1209234, "bbc": 1038685, "televis": 1230010, "seri": 1225589, "ensur": 1222499, "conscious": 1176378, "and": 1229143, "come": 1229111, "hope": 1229117, "secur": 1219711, "servic": 1231592, "updat": 1231581, "24": 1220829, "hour": 1229516, "elvi": 1161086, "longer": 1231136, "physic": 1226275, "websit": 1231593, "owner": 1230958, "affili": 1061113, "couch": 1196724, "over": 1229570, "last": 1231491, "half": 1231133, "portland-area": 668372, "treat": 1227913, "evolut": 1194089, "arguabl": 1191931, "realist": 1135896, "thing": 1229691, "rose": 1228741, "invari": 729989, "i": 1228263, "realli": 1216989, "know": 1227611, "to\u2026": 1083241, "you": 1227812, "it.": 1095242, "after": 1230927, "complet": 1230693, "yet": 1231515, "root": 1229638, "408": 473174, "n.w": 2182, "old": 1231579, "stephani": 1208655, "g.": 1213375, "pierc": 1230012, "spokesmodel/minist": 2194, "biospherian": 2196, "confirm": 1202175, "semi-finalist": 2198, "most": 1231564, "import": 1231148, "an": 1228039, "from": 1230128, "1985-1986": 2205, "storefront": 1229345, "southwest": 1219943, "contain": 1231027, "coin-oper": 1222881, "fortune-tel": 970906, "machin": 1226160, "maniac": 951128, "beckon": 1140291, "300": 1230235, "artist": 1231223, "store": 1229346, "transform": 1225993, "blip": 531525, "bleep": 359703, "flash": 1214785, "sound": 1224651, "talk": 1227929, "cheapest": 420553, "psychic": 1200426, "justin": 1148187, "nikov-tim": 2275, "name": 1231551, "where": 1229109, "smart": 1214684, "both": 1199558, "reviv": 1200182, "ordain": 1031972, "minist": 1231232, "perform": 1230588, "legal": 1223304, "bind": 1016793, "novelti": 1211903, "wed": 1213362, "gallery-turned-wed": 2316, "chapel": 1219233, "1989": 1230072, "cost": 1228355, "dollar": 1228360, "sidewalk": 1212285, "commit": 1227964, "five": 1228385, "either": 1225787, "provid": 1230227, "certif": 1205349, "around": 1230444, "carri": 1225721, "unwieldi": 1215198, "just": 1227729, "marri": 1225831, "sign": 1230003, "tin": 1110704, "can": 1214659, "trail": 1222304, "option": 1227820, "avail": 1231578, "berbati": 2364, "third": 1222752, "incarn": 1207871, "stair": 1224229, "permit": 1210101, "gave": 1231482, "tour": 1231162, "pay": 1222521, "rent": 1198555, "consider": 1220810, "enter": 1231549, "prompt": 1218352, "yell": 1194741, "interrupt": 1126501, "depend": 1227806, "bark": 1132699, "wonder": 1229022, "alreadi": 1226067, "welcom": 1225813, "chanc": 1212245, "laugh": 1214188, "amalgam": 1227737, "seventi": 1150982, "pop": 1229924, "cultur": 1230341, "junk": 1230764, "fast": 1214660, "buy": 1222525, "t-shirt": 1215424, "that": 1229613, "architect": 1224007, "offic": 1227840, "begin": 1231224, "1985": 1217938, "favorit": 1227725, "hangout": 1008320, "infam": 1227384, "elvis.": 2501, "lucki": 1230489, "enough": 1227539, "serenad": 955994, "sing": 1217306, "tune": 1166718, "cardboard": 1202032, "guitar": 1229208, "seen": 1229480, "regular": 1219236, "saturday": 1162081, "market": 1231421, "quit": 1225038, "frivol": 2537, "competit": 1212696, "cupcak": 527832, "industri": 1219157, "chain": 1227750, "bakeri": 1224925, "sprinkl": 1132611, "24-hour": 1184247, "dispens": 1054986, "atm": 1162046, "600": 1212114, "fresh": 1229729, "bake": 1224951, "cash": 1215445, "accustom": 1133529, "anytim": 1075070, "night": 1230258, "insert": 1211075, "credit": 1182412, "card": 1207492, "select": 1224500, "rotat": 1227679, "flavor": 1231070, "descript": 1201685, "4.00": 2585, "emerg": 1229192, "snack": 1224961, "cake": 1184136, "desper": 1227895, "watch": 1229968, "robot": 1194049, "arm": 1225231, "retriev": 1228620, "deliv": 1198567, "chute": 1094096, "direct": 1229795, "beneath": 1230518, "screen": 1214674, "unfair": 977798, "privileg": 1192240, "bever": 1205889, "pooch": 1120806, "doggi": 760093, "remark": 1228836, "fear": 1228026, "york": 1227832, "summer": 1230385, "2012": 1229285, "suggest": 1220582, "10": 1224318, "impli": 1204274, "nowher": 1225182, "equal": 1231192, "dispers": 1024334, "els": 1226797, "stun": 1224549, "beauti": 1229703, "nouveau": 1209400, "pizza": 1163736, "parlor": 1227320, "sex": 1222616, "on": 1229521, "corner": 1229448, "8th": 1218413, "avenu": 1227510, "38th": 1187780, "get": 1229044, "tast": 1231155, "gritti": 1125065, "muski": 1148552, "forgotten": 1229699, "overlook": 1229096, "gem": 1228991, "skyscrap": 1198518, "yorker": 1152463, "tale": 1220090, "firm": 1218474, "emeri": 1058076, "roth": 1131496, "1871-1948": 2722, "hungarian": 1230980, "immigr": 1229513, "prestigi": 1227944, "beaux-art": 1079582, "masterpieces\u2026th": 2735, "ritz": 2736, "hotel": 1231374, "tower": 1230259, "eldorado": 498031, "belclair": 2741, "remo": 2743, "his": 1224301, "son": 1230803, "influenti": 1199057, "pan": 1221742, "am": 1224108, "trade": 1215660, "..": 1197410, "commiss": 1230820, "two-stori": 1231373, "with": 1229125, "draw": 1228007, "burgeon": 1195504, "movement": 1230766, "forest": 1227868, "sculpt": 1224830, "femal": 1229384, "bust": 1197652, "whose": 1229636, "hair": 1228997, "intertwin": 1198790, "flow": 1225398, "vine": 1203931, "eleg": 1209386, "bay": 1219340, "diagon": 1026142, "parlour": 1049823, "adult": 1230298, "lingeri": 316585, "patron": 1198391, "without": 1230142, "someon": 1226870, "shape": 1231073, "distinct": 1231084, "charact": 1229320, "probabl": 1227572, "regardless": 1227511, "juxtaposit": 1123068, "airplan": 1221563, "aficionado": 1186040, "rejoic": 1115129, "heaven": 1219315, "davis-montham": 2860, "forc": 1228610, "base": 1229884, "tucson": 1134457, "arizona": 1226666, "2,600-acr": 1201613, "309th": 2871, "aerospac": 1058792, "mainten": 1225905, "regener": 723238, "group": 1231572, "amarg": 2876, "boneyard": 1156217, "fill": 1231106, "retir": 1219442, "aircraft": 1156125, "type": 1230641, "plane": 1198776, "flown": 1083531, "war": 1230822, "b-29": 2904, "c-74": 2905, "salvag": 1219476, "junkyard": 977184, "grow": 1230689, "b-52": 2917, "bomber": 1093560, "cold": 1229543, "f-4": 2923, "fighter/bomb": 2924, "vietnam": 1222618, "civilian": 1164422, "707s": 2931, "neighborhood": 1229578, "glean": 1117471, "decommiss": 1186814, "maintain": 1229804, "repair": 1219393, "joint": 1197489, "allied/coalit": 2945, "warfight": 2946, "figur": 1230602, "defens": 1228393, "depart": 1228524, "replac": 1229579, "cull": 1175798, "spent": 1227538, "generat": 1229643, "eleven": 1171238, "reus": 1197416, "arid": 1208309, "high-altitud": 1120956, "ideal": 1230624, "storag": 1228457, "rust": 1230769, "deterior": 1227479, "occur": 1226883, "slower": 1174806, "rate": 1192729, "uniqu": 1229931, "landscap": 1224006, "hollywood": 1228171, "stage": 1227989, "post-apocalypt": 1112652, "action": 1223339, "movi": 1230309, "notic": 1230449, "terrifi": 1220877, "windowless": 1181062, "middl": 1231314, "fine": 1229010, "now": 1230408, "unoffici": 1231035, "doom-iest": 3016, "1974": 1231544, "carl": 1161090, "warnek": 3023, "noteworthi": 1176167, "utter": 1228774, "lack": 1231457, "unusu": 1230859, "ceil": 1225583, "extrem": 1228596, "amount": 1223440, "per": 1229524, "square-foot": 1158928, "not": 1231319, "latter": 1220944, "detail": 1229012, "averag": 1225337, "privi": 1185680, "wit": 1211991, "love": 1228264, "hat": 1210945, "tip": 1221067, "realiti": 1230135, "fortress": 1223525, "t": 1203722, "carrier": 1193980, "exchang": 1231358, "distanc": 1229806, "telephon": 1230775, "equip": 1229723, "portion": 1224709, "compani": 1229874, "datacent": 3094, "ephemer": 1220503, "infrastructur": 1197428, "nuclear": 1228421, "fallout": 1134719, "off-grid": 926886, "week": 1229525, "omin": 1212463, "nsa": 987732, "spying\u2014a": 3125, "brick-and-mortar": 988560, "surveil": 1186715, "report": 1229644, "intercept": 458141, "fortifi": 1214386, "safeguard": 827993, "critic": 1230919, "telecommun": 1107767, "sort": 1230241, "inform": 1225473, "controversi": 1227975, "govern": 1231538, "data": 1163145, "wire": 1220283, "tap": 1223662, "codenam": 1009820, "titanpoint": 3155, "admitt": 1198235, "imag": 1230850, "head": 1231456, "cabl": 1220717, "digit": 1224354, "box": 1227399, "stack": 1210231, "18-feet": 3179, "glow": 1229896, "impenetr": 1117225, "might": 1230348, "better": 1230567, "anyway": 1197607, "sad": 1230499, "say": 1229260, "3/5/12": 3196, "3d": 1160662, "photographi": 1230836, "--": 684664, "1994": 1216751, "fledgl": 899966, "cascad": 1203939, "stereoscop": 989586, "club": 1223513, "share": 1229868, "passion": 1222745, "three-dimension": 1168255, "reach": 1226416, "dedic": 1229817, "contemporari": 1220848, "cabinet": 1231184, "stereograph": 3290, "span": 1226976, "160": 1200337, "plastic": 1229677, "viewmaster\u00ae": 3298, "toy": 1224836, "butt": 1192380, "document": 1230400, "us": 1208774, "civil": 1229709, "tabl": 1230302, "timid": 861085, "browse-": 3320, "refer": 1230979, "in-depth": 1178413, "question": 1231278, "happi": 1228275, "constant": 1229805, "stereo": 3342, "photograph": 1229266, "curat": 1214169, "play": 1230591, "autom": 1187595, "slideshow": 938631, "viewer": 1205036, "regard": 1200547, "wear": 1226705, "newer": 1214703, "fantast": 1229732, "black": 1229245, "plastic-rim": 3365, "occasion": 1229481, "oddbal": 1183255, "grotesqu": 1230100, "dental": 1170991, "each": 1226902, "teach": 1207807, "workshop": 1206983, "class": 1210432, "subject": 1224402, "matter": 1229133, "relat": 1227338, "offer": 1231355, "addit": 1230779, "partner": 1230548, "independ": 1225712, "theater": 1214895, "outer": 1221689, "space.": 1182791, "proceed": 1134626, "excel": 1220306, "admiss": 1156711, "fee": 1228108, "obscura": 1217922, "2011": 1225937, "otherwis": 1217239, "stretch": 1229257, "interst": 1213807, "70": 1199922, "border": 1229259, "familiar": 1220583, "mile-mark": 3446, "highway": 1229793, "marijuana": 946952, "colorado": 1221321, "420": 1107587, "post": 1226888, "hot": 1230922, "commod": 1159113, "\u2014": 1214314, "got": 1225830, "tire": 1209554, "solut": 1227432, "out-of-the-dot-box": 3483, "shift": 1223942, "hundredth": 338304, "turn": 1227849, "419.99": 3506, "thieveri": 920842, "success": 1210623, "miss": 1227199, "despit": 1231524, "sticki": 1212188, "finger": 1164945, "destin": 1230527, "grab": 1224844, "selfi": 1202662, "old\u2014th": 3535, "rare": 1219904, "signag": 1156745, "creativ": 1230812, "june": 1211009, "2019": 1230127, "earth": 1228079, "invis": 1152661, "infinit": 1172706, "mesh": 1212344, "wrap": 1223450, "globe": 1226669, "pathway": 1225641, "overlay": 1162976, "main": 1227506, "sailor": 1219418, "explor": 1227251, "cartograph": 992168, "bet": 1085096, "ghost": 1227260, "grid": 1183376, "phone": 1205605, "car": 1225161, "navig": 1192545, "system": 1228778, "twin": 1187463, "brother": 1226650, "latitud": 806199, "longitud": 1010908, "intim": 1209534, "guid": 1225550, "inch": 1217349, "shuffl": 1197131, "thirteen": 1192168, "decim": 1137088, "level": 1226209, "specif": 1230640, "happen": 1223327, "magic": 1231470, "geograph": 1231550, "ley": 873673, "stuck": 1230109, "halfway": 1159684, "pole": 1230776, "equat": 1102375, "meridian": 1072678, "180th": 3633, "confluenc": 1227424, "energi": 1226496, "45": 1226967, "degre": 1226336, "90": 1189827, "poniatowski": 3872, "wisconsin": 1206231, "kind": 1229820, "pile": 1225158, "avoid": 1228552, "buggi": 1087349, "amish": 185779, "brown": 1209446, "yellow": 1229074, "text": 1226605, "geolog": 1229088, "rietbrock": 3690, "marathon": 1176310, "northern": 1230911, "western": 1224636, "hemispher": 1189784, "90th": 1109066, "bisect": 1172028, "45th": 973071, "parallel": 1221729, "greenwich": 1135082, "england": 1227207, "commis": 317940, "45x90": 3949, "land": 1231322, "\u2013": 1230969, "pacif": 1230537, "indian": 1225790, "ocean": 1228899, "embarrass": 1140643, "incorrect": 1218071, "rural": 1209413, "china": 1229060, "difficult": 1231218, "signific": 1217760, "easi": 1222019, "gps": 1227417, "gesicki": 3901, "tavern": 1192902, "togeth": 1231370, "correct": 1227019, "pinpoint": 1043037, "hemisphere.": 3805, "u.s.": 1227500, "problem": 1221704, "farm": 1217447, "properti": 1230808, "away": 1230796, "best": 1227490, "1063": 3829, "unmark": 1124248, "dirt": 1190646, "soybean": 1036628, "field": 1225588, "agreement": 1205017, "easement": 850361, "pack": 1204663, "gravel": 1209150, "lot": 1230483, "bench": 1227635, "easili": 1219568, "enjoy": 1230563, "truli": 1230378, "embrac": 1204924, "trip": 1223132, "larger": 1225082, "wausau": 3895, "2006": 1226536, "holder": 1218230, "registr": 1034754, "loan": 1211337, "six": 1231292, "thick": 1231061, "hold": 1231449, "trek": 1224417, "steadi": 1222658, "empti": 1227887, "appreci": 1230353, "repres": 1223940, "instant": 1202104, "coin": 1224461, "proof": 1231465, "peter": 1226606, "lou": 1077941, "berryman": 3958, "folk": 1210659, "singer": 1163744, "wrote": 1228251, "song": 1229158, "prolif": 1199081, "timothi": 1200921, "l.": 1140118, "pflueger": 3972, "26-stori": 3973, "medic": 1231229, "450": 1215711, "sutter": 275192, "noth": 1226796, "short": 1219559, "shimmer": 1222337, "jewel": 1223578, "mayan-inspir": 515489, "bas-relief": 921913, "terra": 1170063, "cotta": 1170064, "spandrel": 3991, "intrigu": 1222989, "lobbi": 1224486, "pull": 1215363, "enorm": 1226333, "bronz": 1229450, "crest": 1220182, "cast": 1223719, "panel": 1220967, "mayan": 1170827, "mirror": 1223898, "corbel": 324765, "vault": 1191278, "maya": 1012859, "apex": 1189150, "red": 1231462, "ritual": 1227299, "blood": 1231454, "sacrific": 1172620, "elev": 1215823, "clad": 1191240, "darker": 1209981, "flank": 1202819, "grand": 1229800, "melang": 1081988, "cornic": 1155015, "friez": 1167922, "polish": 1229581, "surfac": 1219293, "glisten": 1192167, "fixtur": 1223178, "stain": 1200190, "smoke": 1222509, "ban": 1218076, "scrub": 1218627, "chose": 1221276, "tar": 1209154, "dingi": 1124164, "remind": 1220632, "1929": 1201003, "tallest": 1213972, "laud": 1148810, "registri": 845177, "2009": 1227186, "deli": 1082673, "gym": 1213653, "confer": 1197319, "24/7": 1212031, "duti": 1223568, "relay": 987679, "finer": 1193005, "talent": 1216816, "respect": 1224812, "castro": 1013220, "paramount": 1188318, "die": 1230735, "sudden": 1228245, "attack": 1217143, "1946": 1195671, "54": 1124064, "undoubt": 1213711, "exquisit": 1178674, "newspap": 1212179, "editor": 1065497, "noy": 4185, "half-way": 1180895, "cross": 1227531, "roadsid": 1218345, "picnic": 1230487, "luxuri": 1230245, "crowd": 1222127, "edific": 1164634, "apart": 1230247, "abandon": 1230410, "nine-stori": 1010579, "incred": 1230845, "hall": 1224209, "5": 1226258, "beekman": 4314, "awe-inspir": 1191961, "businessmen": 1231279, "terra-cotta": 1065302, "disguis": 1194063, "have": 1222578, "vacant": 1216452, "shutter": 1205778, "accommod": 1231577, "soul": 1229201, "speak": 1223160, "testimoni": 1145751, "earliest": 1223920, "pre-skyscrap": 4285, "victorian-styl": 909061, "skylight": 1229656, "embellish": 1168461, "cast-iron": 1227133, "1882": 1155094, "superb": 1206864, "condit": 1228118, "dormanc": 398462, "1940": 1228178, "board": 1221750, "sheet": 1221663, "fire": 1229593, "regul": 1210589, "brought": 1231537, "framework": 1184096, "modifi": 1226603, "rich": 1231296, "big": 1223923, "appl": 1219748, "high-end": 1227560, "septemb": 1195824, "2016": 1223357, "often-overlook": 913292, "fame": 1230816, "sol": 907731, "lewitt": 386163, "atlanta": 1216030, "fourth": 1228497, "ward": 1229215, "convers": 1211546, "starter": 1058389, "column": 1212180, "caus": 1228878, "1999": 1228198, "concret": 1230772, "shell": 1212863, "forthcom": 698483, "remnant": 1223143, "minimalist": 1219648, "strain": 1210019, "boundari": 1208937, "admir": 1229760, "interact": 1166066, "envis": 1231317, "nod": 1227597, "urban": 1227286, "henc": 1206634, "skylin": 1193155, "cityscap": 1230094, "combin": 1228363, "abstract": 1219306, "represent": 1216010, "gregor": 4464, "turk": 1136526, "coordin": 1145508, "simultan": 1139182, "lowbrow": 1160660, "highbrow.": 4476, "those": 1226700, "2003": 1228206, "thought": 1224169, "pillar": 1228736, "plant": 1230690, "dogwood": 309515, "rule": 1231042, "spoil": 1164841, "sanctiti": 980754, "installation.": 4516, "latex": 231495, "danc": 1226653, "photo": 1225155, "shoot": 1230833, "deris": 638860, "taylor": 1201739, "financ": 1220359, "interview": 1210339, "mid-1800": 1165783, "haussmann": 997942, "59": 1204341, "rivoli": 4659, "squat": 1228734, "return": 1231052, "cr\u00e9dit": 4576, "lyonnai": 54616, "kgb": 535365, "kalex": 4587, "gaspard": 4588, "bruno": 849161, "claim": 1231326, "pigeon": 1193981, "syring": 644409, "litter": 1226697, "soon": 1230920, "chez": 571054, "\u00e9lectron": 4609, "libres.": 4610, "illeg": 1227044, "2001": 1227054, "40,000": 1226403, "acquir": 1231321, "effort": 1227013, "safeti": 1230406, "studio": 1230898, "30": 1231497, "minim": 1230471, "tame": 1070913, "whimsic": 1222408, "express": 1225391, "stone": 1230525, "thoroughfar": 1164423, "count": 1199121, "5th": 1160591, "madison": 1102995, "rank": 1215039, "6th": 1195579, "7th": 1183385, "ave": 1213841, "57th": 1006316, "st": 1217452, "51st": 4746, "record": 1229627, "guidebook": 1183088, "6": 1223473, "1/2": 1129175, "fraction": 1129244, "signpost": 1214363, "juli": 1226612, "midtown": 1065202, "cut": 1227966, "500": 1224578, "1960s": 1222587, "incent": 589995, "usual": 1230264, "plaza": 1135909, "arcad": 1208683, "mix": 1229045, "recept": 1161523, "often": 1231217, "feel": 1221941, "trespass": 1191573, "rais": 1229206, "awar": 1210251, "crosswalk": 199322, "detour": 1192025, "liter": 1227466, "perman": 1230119, "leith": 945611, "sculptur": 1230475, "seren": 1222047, "anthoni": 1207974, "gormley": 933830, "haunt": 1228270, "toll": 1214547, "life-s": 1230314, "statu": 1229469, "genit": 821340, "breadcrumb": 4898, "scottish": 1227907, "creek": 1207435, "sea": 1227586, "asphalt": 1123730, "follow": 1231542, "similar": 1220846, "contempl": 1165005, "nake": 1229372, "silent": 1228232, "gaze": 1230291, "januari": 1229218, "reinstal": 1161493, "chess": 1221747, "match": 1220809, "hand": 1231220, "intent": 1226483, "southeast": 1180452, "48th": 5006, "tabletop": 684809, "adjac": 1231522, "767": 5323, "embroil": 890990, "near-perpetu": 5032, "infrequ": 1192737, "wednesday": 1109071, "noon": 1183195, "cherri": 1209366, "picker": 1020361, "slow": 1225050, "ponder": 1189769, "flag": 1229893, "whether": 1231149, "game": 1227795, "conclus": 1206609, "curious": 1231568, "spectat": 1226900, "somewhat": 1223860, "distract": 1186856, "stagecoach": 1226664, "ford": 1192678, "standpoint": 967522, "oak": 1231129, "contrast": 1204883, "steel": 1230480, "round": 1231353, "kaufman": 1131479, "wwi": 1207728, "fighter": 1228485, "grace": 1211502, "across": 1229859, "1980": 1225055, "to": 1231343, "untrain": 926522, "eye": 1230290, "77": 1174386, "financi": 1203655, "district": 1223230, "pois": 1220046, "takeoff": 1014454, "runway": 936582, "roof": 1229596, "function": 1228550, "turn-of-the-century-styl": 5171, "penni": 1162187, "candi": 1216199, "26": 1216700, "daydream": 1136272, "dweller": 1104096, "specul": 1199838, "atop": 1224390, "rise": 1229273, "disappoint": 1230500, "antiqu": 1219767, "replica": 1230283, "british": 1218036, "sopwith": 5210, "instead": 1231141, "crane": 1208883, "1969": 1213388, "likewis": 932710, "presid": 1226489, "estat": 1228281, "conceiv": 1225534, "condo": 1211352, "incorpor": 1225619, "goal": 1199417, "human": 1227134, "our": 1196546, "warm": 1217182, "forget": 1160725, "building.": 829285, "offbeat": 1230374, "tradit": 1230093, "whimsi": 1164335, "scoutingni": 868183, "grew": 1212167, "video": 1231091, "1990s": 1222651, "8bit": 5469, "cafe": 1229347, "childhood": 1198030, "fifth": 1229340, "unassum": 1227675, "shinjuku": 750501, "sanchom": 5371, "bar": 1230147, "various": 1227146, "accessori": 1105474, "mario": 1175681, "figurin": 1195582, "glove": 1193687, "nintendo": 704566, "3-d": 1122274, "virtual": 1215495, "boy": 1229500, "so-cal": 1212592, "consol": 1113159, "8-bit": 494785, "processor": 5397, "1983": 1228916, "releas": 1218092, "famicom": 5404, "comput": 1211478, "japan": 1227751, "pivot": 1136511, "entertain": 1229041, "thereaft": 1185033, "super": 1231023, "bros.": 941979, "hunt": 1221071, "legend": 1227287, "zelda": 1228249, "household": 1185354, "powerhous": 1124162, "especi": 1228114, "80s": 1225030, "whole": 1220955, "tokyo": 1183912, "particular": 1224592, "plethora": 997975, "game\u2013them": 5464, "perus": 1210567, "memorabilia": 1227335, "pick": 1210220, "shelv": 1222409, "sip": 1209194, "drink": 1231098, "theme": 1230262, "bill": 1228120, "brinson": 5607, "deepli": 1209993, "tragic": 1213887, "event": 1228728, "9/11": 1202528, "terrorist": 1175696, "situat": 1228313, "coward": 760880, "wish": 1224521, "sourc": 1225781, "another.": 5519, "gather": 1211554, "craft": 1219657, "peac": 1225327, "whale": 1212815, "yard": 1225310, "glori": 1230512, "pool": 1231378, "smaller": 1229255, "barely-surfac": 5556, "dolphin": 1219532, "nautic": 1159262, "odd": 1230021, "tallahaasse": 5570, "chosen": 1226240, "focus": 1223889, "symbol": 1229415, "listen": 1231405, "emot": 1228262, "pain": 1204478, "mr.": 1220775, "11th": 1219868, "everyon": 1227733, "griev": 1190279, "calumet": 254609, "fisheri": 881588, "chicago": 1230187, "95th": 258905, "bridg": 1227529, "icon": 1229928, "automobil": 1228657, "jump": 1228699, "cinemat": 1222085, "masterpiec": 1205046, "jake": 1064974, "belushi": 5668, "prison": 1226735, "elwood": 1190023, "dan": 1123388, "aykroyd": 5676, "refit": 833703, "polic": 1228609, "cruiser": 673740, "penitentiari": 1188158, "understand": 1224613, "non-pluss": 5685, "bluesmobile.": 5688, "gearhead": 396345, "assur": 1220441, "muscl": 1201049, "approach": 1228600, "boat": 1227772, "passag": 1223151, "prove": 1223463, "bluesmobil": 5715, "gun": 1225860, "engin": 1229710, "drive": 1229717, "straight": 1231138, "ramp": 1154585, "vehicl": 1230719, "hilari": 1230860, "unrealist": 582475, "gap": 1222350, "opposit": 1221104, "mission": 1230621, "god": 1231196, "eateri": 1227595, "film": 1230835, "encourag": 1216848, "tri": 1231519, "blusemobil": 5766, "hood": 1209275, "monday": 1081547, "august": 1225350, "1945": 1207667, "8:15": 5773, "a.m.": 1174884, "weapon": 1226693, "warfar": 1199637, "hiroshima": 1130092, "vari": 1222822, "90,000": 1114368, "166,000": 615005, "radiat": 1226379, "hypocent": 455840, "mid-air": 1220961, "deton": 1228575, "least": 1225364, "blast": 1170895, "perish": 1186262, "injuri": 1132439, "month": 1231331, "zero": 1228765, "closest": 1202382, "standing.": 5831, "aw": 1228151, "a-bomb": 103476, "dome": 1219785, "relic": 1227305, "explos": 1228619, "cloth": 1230707, "effect": 1228641, "worn": 1229552, "victim": 1215766, "flesh": 1145902, "health": 1231479, "suffer": 1227987, "genteel": 27136, "100-year-old": 1132354, "parad": 1202461, "feather": 1213301, "silk": 1229057, "straw": 1181180, "mansion": 1227835, "forsyth": 290528, "savannah": 1069267, "premier": 1192071, "126-room": 5907, "1888": 1178461, "savannah-born": 5922, "c.": 1154639, "kessler": 533964, "avid": 1222760, "collector": 1228911, "400": 1213901, "artwork": 1230311, "romanc": 1125223, "acquaint": 1195509, "midwestern": 1137257, "woman": 1225700, "dealt": 1189053, "vintag": 1219774, "idea": 1213421, "present": 1230213, "10,000": 1226292, "check": 1230207, "assembl": 1193120, "propos": 1226230, "doorstep": 1020501, "headpiec": 501289, "proven": 1225137, "1860s-1960s": 5992, "chronolog": 1132680, "frame": 1220811, "codic": 6002, "bonnet": 6021, "1860s": 1198374, "marriag": 1222488, "southern": 1226079, "gentleman": 1173607, "keen": 1225824, "sartori": 6017, "decipher": 6020, "blue/whit": 6024, "ribbon": 1160687, "trim": 1200948, "waiter": 1170466, "reflect": 1230337, "specimen": 1222830, "platon": 1022074, "cinema": 1203114, "qualiti": 1229848, "devot": 1231259, "singular": 1204944, "mundan": 1219235, "simpl": 1229537, "abod": 1189233, "media": 1217042, "tchotchk": 1175514, "homag": 1213958, "sell": 1231520, "leg": 1229395, "lamp": 1210377, "memor": 1204566, "scene": 1222628, "remodel": 1203797, "period-model": 6131, "soap": 1211043, "ralphi": 6162, "wash": 1227724, "mouth": 1230882, "bb": 587594, "backyard": 1201051, "obsess": 1211673, "prop": 1222919, "randi": 995781, "snowsuit": 6157, "fawn": 1126472, "non-stop": 1190337, "cleveland": 1218113, "everett": 670520, "chick": 765635, "austin": 1224335, "jr.": 1229607, "director": 1220696, "caretak": 1119690, "wadsworth": 778448, "atheneum": 6482, "extravag": 1206190, "pasteboard": 6279, "italian": 1230962, "villa": 1230843, "andrea": 1186059, "palladio": 6213, "connecticut": 1227191, "faux-mans": 6222, "1930": 1229818, "strang": 1231387, "one-room-deep": 6231, "86": 1089515, "clear": 1229676, "width": 1202317, "illusori": 964690, "sturdi": 1229549, "pine": 1229813, "grander": 900491, "unimpress": 464557, "raconteur": 1074860, "hottest": 1209522, "hartford": 1125322, "luminari": 1152138, "gertud": 6294, "stein": 959550, "salvador": 1055541, "dali": 566522, "european": 1230492, "furnitur": 1225579, "communiti": 1229569, "felt": 1228579, "recogn": 1216605, "landmark": 1229694, "finest": 1187875, "true": 1229953, "charm": 1230017, "harmoni": 1229079, "indiana": 1230392, "circl": 1229246, "heal": 1231248, "palindrom": 6465, "kcymaerxthaer": 1129298, "global": 1214307, "multival": 6369, "storytel": 1139066, "eam": 1129082, "demetrio": 1129136, "co-exist": 552995, "ours.": 552997, "inscrib": 1194667, "2021": 1231583, "140": 1164011, "spread": 1228649, "contin": 1208898, "2014": 1226411, "bicentenni": 1183008, "read\u2014or": 6426, "together\u2014th": 6428, "gevrian": 6475, "melam": 6431, "ashor": 1153821, "flood": 1224969, "biolog": 1231565, "aquat": 1189527, "oxygen": 1231458, "simpli": 1231157, "breath": 1231450, "dri": 1219560, "brethren": 1119302, "word": 1231492, "bruis": 1216995, "hurl": 1013336, "did\u2014th": 6477, "golf": 1228069, "cart": 1224908, "communal": 1171945, "secular": 1171939, "religi": 1231401, "by": 1229585, "choos": 1224517, "200": 1224306, "opt": 1194846, "1964": 1202260, "panorama": 1226064, "queen": 1230937, "sprawl": 1229936, "miniatur": 1218295, "100": 1228804, "raymond": 1176588, "lester": 1080700, "associ": 1227283, "artisan": 1231345, "borough": 1227550, "scale": 1230164, "sens": 1228256, "1,454-foot": 6587, "empir": 1231281, "measur": 1228750, "shi": 1219267, "15": 1226723, "tall": 1224430, "9,335": 6601, "squar": 1229861, "cycl": 1230695, "dawn": 1195814, "dusk": 1218864, "phosphoresc": 305538, "nighttim": 1145856, "highlight": 1215979, "courthous": 1129688, "firehous": 959721, "precinct": 911522, "minut": 1222095, "laguardia": 148453, "slight": 1231276, "integr": 1186640, "1992": 1194720, "273": 6674, "painstak": 1203206, "aerial": 1220761, "in-person": 1001821, "accuraci": 1160461, "more": 1226850, "60,000": 1056021, "plexiglass": 1222716, "895,000": 6708, "individu": 1223272, "music": 1228970, "instrument": 1221895, "dougla": 1125713, "r.": 1230550, "holli": 1165419, "atmospher": 1223958, "administr": 1198432, "campus": 1214003, "lake": 1231376, "seattl": 1228882, "pipe-lik": 492676, "murmur": 1127724, "howl": 1197097, "blow": 1218646, "band": 1216356, "soundgarden": 838475, "noaa": 215324, "scott": 1228169, "burton": 1205089, "martin": 1198551, "puryear": 703260, "siah": 220386, "armajani": 6773, "tight": 1224762, "id": 1147710, "prepar": 1230533, "bag": 1083529, "search": 1231503, "hike": 1229093, "worth": 1216920, "mygatt-moor": 6807, "quarri": 1208028, "activ": 1220221, "dinosaur": 1177529, "bone": 1218988, "i-70": 1216847, "deposit": 1226087, "rabbit": 1206632, "camarasaurus": 6846, "diplodocus": 926326, "skeleton": 1220550, "rock": 1230774, "1.5-mile": 1117727, "fossil": 1224609, "substanti": 1223570, "backbon": 1159151, "hip": 1192886, "upper": 1228224, "bed": 1230517, "jumbl": 1225135, "scatter": 1222876, "puzzl": 1206277, "long-dead": 1160645, "creatur": 1230697, "neck": 1218953, "illustr": 1230464, "tighten": 762478, "will": 1229069, "tank": 1231216, "aaf": 6916, "danvill": 1024352, "concept": 1227747, "artistri": 1189696, "militari": 1228670, "gasser": 6975, "3,000": 1217161, "ton": 1228573, "330,000": 6958, "roll": 1229148, "coffin": 1209517, "marvel": 1231194, "hail": 1156810, "desert": 1231557, "storm": 1222169, "amongst": 1225012, "reconstruct": 1225938, "terrain": 1220694, "soldier": 1218022, "mannequin": 1204215, "grandest": 1221031, "wherev": 1210598, "thunder": 1212434, "accompani": 1189539, "creepi": 1200015, "catacomb": 1219022, "18th": 1208955, "1948": 1228181, "rout": 1229796, "five-car": 7069, "capac": 1228055, "requir": 1226246, "nyc": 1187762, "length": 1229777, "23rd": 837999, "southward": 1161145, "ten-car": 7094, "exit": 1228498, "22nd": 1006479, "of": 1225441, "hundr": 1231499, "4/5/6": 7127, "365": 1100607, "visibl": 1230429, "safe": 1220032, "potenti": 1223307, "dare": 1221366, "audienc": 1214935, "million": 1229123, "daili": 1220219, "commut": 1158298, "calvari": 538725, "presbyterian": 1032049, "1918": 1211169, "peak": 1222090, "attend": 1230758, "1700": 1077563, "parishion": 1219284, "1939": 1210166, "congreg": 1229622, "shrank": 402762, "demograph": 709682, "50s": 1218169, "60s": 1218171, "ministri": 1031913, "1991": 1228479, "abund": 1231269, "greater": 1214228, "deliver": 964861, "damag": 1227476, "scrapper": 815196, "loot": 1193495, "heavili": 1206731, "capit": 1226959, "produc": 1231049, "sweet": 1217049, "rot": 1198202, "farther": 1177339, "sugari": 1080598, "brach": 7284, "factori": 1229533, "1923": 1228732, "ever-grow": 